Repository: GurgoSoft/BeManApp
Catalog: saludmental/src/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Total de eventos
de: Gesamtzahl der Veranstaltungen
fr: Total events
it: Totale eventi

source: Gestión de Historias
de: Geschichtenverwaltung
fr: Story Management
it: Gestione delle Storie

source: Todas las historias publicadas en el foro
de: Alle im Forum veröffentlichten Geschichten
fr: All stories published in the forum
it: Tutte le storie pubblicate nel forum

source: Autor
fr: Author
it: Autore

source: Oculta
de: Ausgeblendet
fr: Hidden
it: Nascosta

source: Visible
de: Sichtbar
it: Visibile

source: Eliminar historia
de: Geschichte löschen
fr: Delete story
it: Eliminare storia

source: No hay historias publicadas
de: Keine veröffentlichten Geschichten
fr: No stories published
it: Non ci sono storie pubblicate

source: Total de historias
de: Gesamtzahl der Geschichten
fr: Total stories
it: Totale storie

source: Confirmar eliminación
de: Löschen bestätigen
fr: Confirm deletion
it: Confermare eliminazione

source: ¡Atención!
de: Achtung!
fr: Attention!
it: Attenzione!

source: Esta acción no se puede deshacer.
de: Diese Aktion kann nicht rückgängig gemacht werden.
fr: This action cannot be undone.
it: Questa azione non può essere annullata.

source: ¿Estás seguro de que deseas eliminar esta historia?
de: Bist du sicher, dass du diese Geschichte löschen möchtest?
fr: Are you sure you want to delete this story?
it: Sei sicuro di voler eliminare questa storia?

source: Título:
de: Titel:
fr: Title:
it: Titolo:

source: Autor:
fr: Author:
it: Autore:

source: Fecha:
de: Datum:
fr: Date:
it: Data:

source: Se eliminarán también todos los comentarios, likes y datos relacionados con esta historia.
de: Alle Kommentare, Likes und zugehörigen Daten dieser Geschichte werden ebenfalls gelöscht.
fr: All comments, likes, and data related to this story will also be deleted.
it: Verranno eliminati anche tutti i commenti, i like e i dati relativi a questa storia.

source: Gestión de Inscripciones
de: Anmeldungsverwaltung
fr: Registration Management
it: Gestione delle Iscrizioni

source: Todas las inscripciones a eventos
de: Alle Veranstaltungsanmeldungen
fr: All event registrations
it: Tutte le iscrizioni agli eventi

source: Fecha Inscripción
de: Anmeldungsdatum
fr: Registration Date
it: Data di iscrizione

source: Fecha Evento
de: Veranstaltungsdatum
fr: Event Date
it: Data dell'evento

source: No hay inscripciones registradas
de: Keine registrierten Anmeldungen
fr: No registrations found
it: Non ci sono iscrizioni registrate

source: Total de inscripciones
de: Gesamtzahl der Anmeldungen
fr: Total registrations
it: Totale delle iscrizioni

source: Gestión de Notificaciones
de: Benachrichtigungsverwaltung
fr: Notification Management
it: Gestione delle Notifiche

source: Mis Notificaciones
de: Meine Benachrichtigungen
fr: My Notifications
it: Le mie notifiche

source: Notificaciones recibidas como administrador
de: Als Administrator erhaltene Benachrichtigungen
fr: Notifications received as administrator
it: Notifiche ricevute come amministratore

source: Mensaje
de: Nachricht
fr: Message
it: Messaggio

source: Leída
de: Gelesen
fr: Read
it: Letta

source: Pendiente
de: Ausstehend
fr: Pending
it: In sospeso

source: Ir a enlace
de: Zum Link
fr: Go to link
it: Vai al link

source: No tienes notificaciones
de: Du hast keine Benachrichtigungen
fr: You have no notifications
it: Non hai notifiche

source: Total de notificaciones
de: Gesamtzahl der Benachrichtigungen
fr: Total notifications
it: Totale delle notifiche

source: Gestión de Usuarios
de: Benutzerverwaltung
fr: User Management
it: Gestione degli Utenti

source: Todos los usuarios registrados en la plataforma
de: Alle auf der Plattform registrierten Benutzer
fr: All users registered on the platform
it: Tutti gli utenti registrati sulla piattaforma

source: Nombre
de: Name
fr: Name
it: Nome

source: Fecha Registro
de: Registrierungsdatum
fr: Registration Date
it: Data di registrazione

source: Rol
de: Rolle
fr: Role
it: Ruolo

source: Activo
de: Aktiv
fr: Active
it: Attivo

source: Inactivo
de: Inaktiv
fr: Inactive
it: Inattivo

source: No se puede eliminar administradores
de: Administratoren können nicht gelöscht werden
fr: Administrators cannot be deleted
it: Non è possibile eliminare gli amministratori

source: No hay usuarios registrados
de: Keine registrierten Benutzer
fr: No users registered
it: Non ci sono utenti registrati

source: Total de usuarios
de: Gesamtzahl der Benutzer
fr: Total users
it: Totale degli utenti

source: ¡ATENCIÓN!
de: ACHTUNG!
fr: WARNING!
it: ATTENZIONE!

source: Esta acción NO se puede deshacer.
de: Diese Aktion kann NICHT rückgängig gemacht werden.
fr: This action CANNOT be undone.
it: Questa azione NON può essere annullata.

source: Vas a eliminar el usuario:
de: Du bist dabei, den Benutzer zu löschen:
fr: You are about to delete the user:
it: Stai per eliminare l'utente:

source: Para confirmar, escribe:
de: Zur Bestätigung schreibe:
fr: To confirm, type:
it: Per confermare, scrivi:

source: Escribe la palabra 'Eliminar'
de: Schreibe das Wort 'Eliminar'
fr: Type the word 'Eliminar'
it: Scrivi la parola 'Eliminare'

source: Debes escribir exactamente 'Eliminar'
de: Du musst genau 'Eliminar' schreiben
fr: You must type exactly 'Eliminar'
it: Devi scrivere esattamente 'Eliminare'

source: Se eliminarán todas las historias, comentarios y actividad del usuario.
de: Alle Geschichten, Kommentare und Aktivitäten des Benutzers werden gelöscht.
fr: All stories, comments, and user activity will be deleted.
it: Saranno eliminate tutte le storie, i commenti e l’attività dell’utente.

source: ELIMINAR USUARIO
de: BENUTZER LÖSCHEN
fr: DELETE USER
it: ELIMINA UTENTE

source: Eliminando...
de: Wird gelöscht...
fr: Suppression…
it: Eliminazione...

source: Coordenadas inválidas
de: Ungültige Koordinaten
it: Coordinate non valide

source: Error al cargar el mapa
de: Fehler beim Laden der Karte
it: Errore nel caricamento della mappa

source: Portada del evento
de: Veranstaltungscover
fr: Event cover
it: Copertina dell’evento

source: Anterior
de: Zurück
fr: Previous
it: Precedente

source: Siguiente
de: Weiter
fr: Next
it: Successivo

source: Sin imagen
de: Kein Bild
fr: No image
it: Senza immagine

source: Copiar enlace
de: Link kopieren
fr: Copy link
it: Copia link

source: Inscripción
de: Anmeldung
fr: Registration
it: Iscrizione

source: Modo administrador
de: Administrator-Modus
fr: Mode administrateur
it: Modalità amministratore

source: Editar evento
de: Event bearbeiten
fr: Modifier l’événement
it: Modifica evento

source: Agregar fotos del evento
de: Eventfotos hinzufügen
fr: Ajouter des photos de l’événement
it: Aggiungi foto dell’evento

source: El evento ya finalizó
de: Die Veranstaltung ist bereits beendet
fr: L’événement est déjà terminé
it: L’evento è già terminato

source: Ya estás inscrito/a en este evento.
de: Du bist bereits für dieses Event angemeldet.
fr: Vous êtes déjà inscrit(e) à cet événement.
it: Sei già iscritto/a a questo evento.

source: Inscribirme ahora
de: Jetzt anmelden
fr: M’inscrire maintenant
it: Iscrivimi ora

source: Este evento ya finalizó
de: Dieses Event ist bereits beendet
fr: Cet événement est déjà terminé
it: Questo evento è già terminato

source: Inicia sesión para inscribirte
de: Melde dich an, um dich anzumelden
fr: Connectez-vous pour vous inscrire
it: Accedi per iscriverti

source: Información del evento
de: Veranstaltungsinformationen
fr: Informations sur l’événement
it: Informazioni sull’evento

source: Ubicación
de: Standort
fr: Localisation
it: Posizione

source: Abrir en Google Maps
de: In Google Maps öffnen
fr: Ouvrir dans Google Maps
it: Apri in Google Maps

source: Las coordenadas del mapa se agregarán próximamente
de: Die Kartenkoordinaten werden in Kürze hinzugefügt
fr: Les coordonnées de la carte seront ajoutées prochainement
it: Le coordinate della mappa saranno aggiunte prossimamente

source: Plataforma
de: Plattform
fr: Plateforme
it: Piattaforma

source: Unirse al evento
de: Dem Event beitreten
fr: Rejoindre l’événement
it: Partecipa all’evento

source: Guarda este enlace para el día del evento
de: Speichere diesen Link für den Tag des Events
fr: Conservez ce lien pour le jour de l’événement
it: Salva questo link per il giorno dell’evento

source: Inscríbete para ver la ubicación exacta en el mapa
de: Melde dich an, um den genauen Standort auf der Karte zu sehen
fr: Inscrivez-vous pour voir l’emplacement exact sur la carte
it: Iscriviti per vedere la posizione esatta sulla mappa

source: Inscríbete para recibir el enlace del evento virtual
de: Melde dich an, um den Link zum virtuellen Event zu erhalten
fr: Inscrivez-vous pour recevoir le lien de l’événement virtuel
it: Iscriviti per ricevere il link dell’evento virtuale

source: Galería del Evento
de: Eventgalerie
fr: Galerie de l’événement
it: Galleria dell’evento

source: Inicia sesión para calificar
de: Melde dich an, um zu bewerten
fr: Connectez-vous pour noter
it: Accedi per lasciare una valutazione

source: Comentarios
de: Kommentare
fr: Commentaires
it: Commenti

source: total
de: gesamt
it: totale

source: Escribe tu experiencia...
de: Schreibe über deine Erfahrung...
fr: Écrivez votre expérience…
it: Scrivi la tua esperienza...

source: Sé respetuoso. Los comentarios pasan por moderación.
de: Sei respektvoll. Kommentare werden moderiert.
fr: Restez respectueux. Les commentaires sont modérés.
it: Sii rispettoso. I commenti vengono moderati.

source: Comentar
de: Kommentieren
fr: Commenter
it: Commentare

source: Inicia sesión para comentar
de: Melde dich an, um zu kommentieren
fr: Connectez-vous pour commenter
it: Accedi per commentare

source: Sé el primero en comentar.
de: Sei der Erste, der kommentiert.
fr: Soyez le premier à commenter.
it: Sii il primo a commentare.

source: Calificación eliminada
de: Bewertung gelöscht
fr: Note supprimée
it: Valutazione eliminata

source: ¡Excelente! Cuéntanos tu experiencia en los comentarios
de: Ausgezeichnet! Erzähle uns von deiner Erfahrung in den Kommentaren
fr: Excellent ! Partagez votre expérience dans les commentaires
it: Eccellente! Raccontaci la tua esperienza nei commenti

source: ¡Muy bien! Comparte tu opinión abajo
de: Sehr gut! Teile unten deine Meinung
fr: Très bien ! Partagez votre avis ci-dessous
it: Molto bene! Condividi la tua opinione qui sotto

source: ¿Qué mejorarías? Déjanos un comentario
de: Was würdest du verbessern? Hinterlasse uns einen Kommentar
fr: Que pourriez-vous améliorer ? Laissez-nous un commentaire
it: Cosa miglioreresti? Lasciaci un commento

source: ¿Qué falló? Ayúdanos con tu feedback en los comentarios
de: Was ist schiefgelaufen? Hilf uns mit deinem Feedback in den Kommentaren
fr: Qu’est-ce qui n’a pas fonctionné ? Aidez-nous avec votre retour dans les commentaires
it: Cosa non ha funzionato? Aiutaci con il tuo feedback nei commenti

source: Lamentamos tu experiencia. Cuéntanos qué pasó en los comentarios
de: Es tut uns leid für deine Erfahrung. Erzähle uns in den Kommentaren, was passiert ist
fr: Nous regrettons votre expérience. Dites-nous ce qui s’est passé dans les commentaires
it: Ci dispiace per la tua esperienza. Raccontaci cosa è successo nei commenti

source: Error al calificar
de: Fehler beim Bewerten
fr: Erreur lors de l’évaluation
it: Errore nella valutazione

source: Error de red
de: Netzwerkfehler
fr: Erreur réseau
it: Errore di rete

source: Error al publicar el comentario.
de: Fehler beim Veröffentlichen des Kommentars.
fr: Erreur lors de la publication du commentaire.
it: Errore nella pubblicazione del commento.

source: Copiado
de: Kopiert
fr: Copié
it: Copiato

source: Agregar Fotos del Evento
de: Eventfotos hinzufügen
fr: Ajouter des photos de l’événement
it: Aggiungere Foto dell'Evento

source: Seleccionar fotos
de: Fotos auswählen
fr: Sélectionner des photos
it: Selezionare foto

source: Puedes seleccionar múltiples fotos (Ctrl+Click)
de: Du kannst mehrere Fotos auswählen (Strg+Klick)
fr: Vous pouvez sélectionner plusieurs photos (Ctrl+Click)
it: Puoi selezionare più foto (Ctrl+Click)

source: Vista previa
de: Vorschau
fr: Aperçu
it: Anteprima

source: Subir Fotos
de: Fotos hochladen
fr: Télécharger les photos
it: Caricare Foto

source: ¡Éxito!
de: Erfolg!
fr: Succès !
it: Successo!

source: Entendido
de: Verstanden
fr: Compris
it: Capito

source: Error
de: Fehler
fr: Erreur
it: Errore

source: ya está en la lista
de: ist bereits in der Liste
fr: est déjà dans la liste
it: è già nell'elenco

source: Foto duplicada
de: Doppeltes Foto
fr: Photo dupliquée
it: Foto duplicata

source: Subiendo...
de: Wird hochgeladen...
fr: Téléchargement…
it: Caricamento...

source: Error al subir las fotos
de: Fehler beim Hochladen der Fotos
fr: Erreur lors du téléversement des photos
it: Errore nel caricare le foto

source: No se puede eliminar
de: Kann nicht gelöscht werden
fr: Impossible de supprimer
it: Impossibile eliminare

source: Agenda de eventos
de: Eventagenda
fr: Agenda des événements
it: Agenda degli eventi

source: Descubre actividades para tu bienestar
de: Entdecke Aktivitäten für dein Wohlbefinden
fr: Découvrez des activités pour votre bien-être
it: Scopri attività per il tuo benessere

source: Volver
de: Zurück
fr: Retour
it: Tornare

source: Ver próximos
de: Bevorstehende ansehen
fr: Voir les prochains
it: Vedi i prossimi

source: Próximos eventos
de: Bevorstehende Events
fr: Événements à venir
it: Prossimi eventi

source: Inscribirme
de: Anmelden
fr: M’inscrire
it: Iscrivermi

source: Compartir
de: Teilen
fr: Partager
it: Condividere

source: No hay eventos próximos.
de: Keine bevorstehenden Events.
fr: Il n’y a pas d’événements à venir.
it: Non ci sono eventi prossimi.

source: Eventos pasados
de: Vergangene Events
fr: Événements passés
it: Eventi passati

source: Aún no hay historial de eventos.
de: Noch kein Eventverlauf vorhanden.
fr: Il n’y a pas encore d’historique d’événements.
it: Non c'è ancora uno storico degli eventi.

source: Inscribirse al Evento
de: Für das Event anmelden
fr: S’inscrire à l’événement
it: Iscriversi all'Evento

source: Evento presencial
de: Präsenzveranstaltung
fr: Événement en présentiel
it: Evento in presenza

source: Evento virtual
de: Virtuelle Veranstaltung
fr: Événement virtuel
it: Evento virtuale

source: Completa tu inscripción
de: Vervollständige deine Anmeldung
fr: Complétez votre inscription
it: Completa la tua iscrizione

source: Teléfono de contacto
de: Kontakttelefon
fr: Téléphone de contact
it: Telefono di contatto

source: Opcional. Para contactarte en caso necesario.
de: Optional. Für Rückfragen falls nötig.
fr: Optionnel. Pour vous contacter si nécessaire.
it: Opzionale. Per contattarti se necessario.

source: Notas adicionales
de: Zusätzliche Notizen
fr: Notes supplémentaires
it: Note aggiuntive

source: Opcional. Cualquier comentario o pregunta.
de: Optional. Jeglicher Kommentar oder Frage.
fr: Optionnel. Tout commentaire ou question.
it: Opzionale. Qualsiasi commento o domanda.

source: Una vez inscrito, podrás ver la ubicación exacta del evento en el mapa.
de: Nach der Anmeldung kannst du den genauen Standort des Events auf der Karte sehen.
fr: Une fois inscrit, vous pourrez voir l’emplacement exact de l’événement sur la carte.
it: Una volta iscritto, potrai vedere la posizione esatta dell'evento sulla mappa.

source: Una vez inscrito, recibirás el enlace para unirte al evento virtual.
de: Nach der Anmeldung erhältst du den Link, um dem virtuellen Event beizutreten.
fr: Une fois inscrit, vous recevrez le lien pour rejoindre l’événement virtuel.
it: Una volta iscritto, riceverai il link per unirti all'evento virtuale.

source: Confirmar inscripción
de: Anmeldung bestätigen
fr: Confirmer l’inscription
it: Confermare l'iscrizione

source: Volver al evento
de: Zurück zum Event
fr: Retour à l’événement
it: Tornare all'evento

source: Cambiar idioma
de: Sprache ändern
fr: Changer de langue
it: Cambiare lingua

source: Dashboard admin
de: Admin-Dashboard
it: Dashboard amministratore

source: Notificaciones
de: Benachrichtigungen
fr: Notifications
it: Notifiche

source: Marcar todas como leídas
de: Alle als gelesen markieren
it: Segna tutto come letto

source: No hay notificaciones nuevas
de: Keine neuen Benachrichtigungen
fr: Aucune nouvelle notification
it: Non ci sono nuove notifiche

source: Editar perfil
de: Profil bearbeiten
fr: Modifier le profil
it: Modificare profilo

source: Cerrar sesión
de: Abmelden
fr: Se déconnecter
it: Disconnettersi

source: Iniciar sesión
de: Anmelden
fr: Se connecter
it: Accedi

source: Registrarse
de: Registrieren
fr: S’inscrire
it: Registrati

source: Menú
de: Menü
fr: Menu
it: Menù

source: Historias
de: Geschichten
fr: Histoires
it: Storie

source: Likes
it: Mi piace

source: Inicio
de: Startseite
fr: Accueil
it: Inizio

source: Eventos
de: Events
fr: Événements
it: Eventi

source: IDIOMA
de: SPRACHE
fr: LANGUE
it: LINGUA

source: Inicia sesión para acceder a todas las funciones
de: Melde dich an, um alle Funktionen nutzen zu können
fr: Connectez-vous pour accéder à toutes les fonctionnalités
it: Accedi per utilizzare tutte le funzioni

source: ¿Estás seguro de que deseas eliminar este elemento?
de: Bist du sicher, dass du dieses Element löschen möchtest?
fr: Êtes-vous sûr de vouloir supprimer cet élément ?
it: Sei sicuro di voler eliminare questo elemento?

source: Plataforma de apoyo para la salud mental y bienestar emocional. Comparte, conecta y encuentra ayuda profesional.
de: Plattform zur Unterstützung der mentalen Gesundheit und des emotionalen Wohlbefindens. Teile, vernetze dich und finde professionelle Hilfe.
fr: Plateforme de soutien pour la santé mentale et le bien-être émotionnel. Partagez, connectez-vous et trouvez une aide professionnelle.
it: Piattaforma di supporto per la salute mentale e il benessere emotivo. Condividi, connettiti e trova aiuto professionale.

source: Comunidad
de: Community
fr: Communauté
it: Comunità

source: Seguro
de: Sicher
fr: Sécurisé
it: Sicuro

source: Enlaces
de: Links
fr: Liens
it: Link

source: Foro
de: Forum
fr: Forum
it: Forum

source: Podcasts
it: Podcast

source: Recursos
de: Ressourcen
fr: Ressources
it: Risorse

source: Ayuda
de: Hilfe
fr: Aide
it: Aiuto

source: Términos y Condiciones
de: Allgemeine Geschäftsbedingungen
fr: Conditions générales
it: Termini e Condizioni

source: Privacidad
de: Datenschutz
fr: Confidentialité
it: Privacy

source: Contacto
de: Kontakt
fr: Contact
it: Contatto

source: Síguenos
de: Folge uns
fr: Suivez-nous
it: Seguici

source: Mantente conectado en nuestras redes sociales
de: Bleibe über unsere sozialen Netzwerke verbunden
fr: Restez connecté sur nos réseaux sociaux
it: Rimani connesso sui nostri social

source: Plataforma de apoyo para la salud mental
de: Plattform zur Unterstützung der mentalen Gesundheit
fr: Plateforme de soutien pour la santé mentale
it: Piattaforma di supporto per la salute mentale

source: Todos los derechos reservados
de: Alle Rechte vorbehalten
fr: Tous droits réservés
it: Tutti i diritti riservati

source: Comunidad de Hombres
de: Männergemeinschaft
it: Comunità di uomini

source: Este es un correo automático. Por favor no respondas a este mensaje.
de: Dies ist eine automatische E-Mail. Bitte antworten Sie nicht auf diese Nachricht.
it: Questa è un'email automatica. Si prega di non rispondere a questo messaggio.

source: WhatsApp de soporte
de: Support-WhatsApp
it: WhatsApp di supporto

source: Editar historia
de: Geschichte bearbeiten
fr: Modifier l’histoire
it: Modifica storia

source: Escribir nueva historia
de: Neue Geschichte schreiben
fr: Écrire une nouvelle histoire
it: Scrivi una nuova storia

source: Modifica tu historia y hazla aún más inspiradora.
de: Bearbeite deine Geschichte und mache sie noch inspirierender.
fr: Modifiez votre histoire et rendez-la encore plus inspirante.
it: Modifica la tua storia e rendila ancora più ispiratrice.

source: Comparte tu experiencia y ayuda a otros con tu historia.
de: Teile deine Erfahrung und hilf anderen mit deiner Geschichte.
fr: Partagez votre expérience et aidez les autres grâce à votre histoire.
it: Condividi la tua esperienza e aiuta gli altri con la tua storia.

source: Ej: Cómo superé la ansiedad social
de: Z.B.: Wie ich soziale Angst überwunden habe
fr: Ex : Comment j’ai surmonté l’anxiété sociale
it: Es: Come ho superato l'ansia sociale

source: Sé claro y directo. Evita mayúsculas excesivas.
de: Sei klar und direkt. Vermeide übermäßige Großschreibung.
fr: Soyez clair et direct. Évitez les majuscules excessives.
it: Sii chiaro e diretto. Evita l'uso eccessivo di maiuscole.

source: Contenido
de: Inhalt
fr: Contenu
it: Contenuto

source: Comparte tu historia de forma respetuosa y honesta...
de: Teile deine Geschichte respektvoll und ehrlich...
fr: Partagez votre histoire de manière respectueuse et honnête...
it: Condividi la tua storia in modo rispettoso e onesto...

source: Cuenta tu historia con respeto. Evita datos sensibles de terceros.
de: Erzähle deine Geschichte mit Respekt. Vermeide sensible Daten Dritter.
fr: Racontez votre histoire avec respect. Évitez les données sensibles concernant des tiers.
it: Racconta la tua storia con rispetto. Evita dati sensibili di terzi.

source: Actualizar
de: Aktualisieren
fr: Mettre à jour
it: Aggiornare

source: Consejos para escribir tu historia
de: Tipps zum Schreiben deiner Geschichte
fr: Conseils pour écrire votre histoire
it: Consigli per scrivere la tua storia

source: Sé auténtico y honesto con tus experiencias
de: Sei authentisch und ehrlich mit deinen Erfahrungen
fr: Soyez authentique et honnête avec vos expériences
it: Sii autentico e onesto con le tue esperienze

source: Evita compartir información personal identificable de terceros
de: Vermeide das Teilen personenbezogener Daten Dritter
fr: Évitez de partager des informations personnelles identifiables de tiers
it: Evita di condividere informazioni personali identificabili di terzi

source: Usa un lenguaje respetuoso y constructivo
de: Verwende eine respektvolle und konstruktive Sprache
fr: Utilisez un langage respectueux et constructif
it: Usa un linguaggio rispettoso e costruttivo

source: Tu historia puede inspirar a otros que pasan por situaciones similares
de: Deine Geschichte kann andere inspirieren, die Ähnliches durchmachen
fr: Votre histoire peut inspirer d’autres personnes traversant des situations similaires
it: La tua storia può ispirare altri che stanno vivendo situazioni simili

source: ¿Eliminar historia?
de: Geschichte löschen?
fr: Supprimer l’histoire ?
it: Eliminare la storia?

source: Esta acción no se puede deshacer. Tu historia se eliminará permanentemente.
de: Diese Aktion kann nicht rückgängig gemacht werden. Deine Geschichte wird dauerhaft gelöscht.
fr: Cette action est irréversible. Votre histoire sera supprimée définitivement.
it: Questa azione non può essere annullata. La tua storia verrà eliminata permanentemente.

source: ¿Eliminar esta historia?
de: Diese Geschichte löschen?
fr: Supprimer cette histoire ?
it: Eliminare questa storia?

source: Like
de: Gefällt mir
it: Mi piace

source: No hay comentarios aún.
de: Noch keine Kommentare.
fr: Aucun commentaire pour le moment.
it: Non ci sono ancora commenti.

source: Inicia sesión para comentar.
de: Melde dich an, um zu kommentieren.
fr: Connectez-vous pour commenter.
it: Accedi per commentare.

source: Guardando
de: Speichern...
fr: Enregistrement
it: Salvataggio in corso

source: No se pudo guardar el comentario.
de: Der Kommentar konnte nicht gespeichert werden.
fr: Impossible d’enregistrer le commentaire.
it: Impossibile salvare il commento.

source: Enviando
de: Senden...
fr: Envoi
it: Invio in corso

source: No se pudo guardar la respuesta.
de: Die Antwort konnte nicht gespeichert werden.
fr: Impossible d’enregistrer la réponse.
it: Impossibile salvare la risposta.
