Repository: GurgoSoft/BeManApp
Catalog: saludmental/src/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Error de red al guardar respuesta.
de: Netzwerkfehler beim Speichern der Antwort.
fr: Erreur réseau lors de l’enregistrement de la réponse.
it: Errore di rete durante il salvataggio della risposta.

source: Historias Destacadas
de: Hervorgehobene Geschichten
fr: Histoires en vedette
it: Storie in evidenza

source: Leer más
de: Mehr lesen
fr: Lire plus
it: Leggi di più

source: No hay historias publicadas aún.
de: Es wurden noch keine Geschichten veröffentlicht.
fr: Aucune histoire publiée pour le moment.
it: Non ci sono ancora storie pubblicate.

source: Escribir historia
de: Geschichte schreiben
fr: Écrire une histoire
it: Scrivi una storia

source: Inicio - Iterum
de: Startseite - Iterum
fr: Accueil - Iterum
it: Inizio - Iterum

source: Ver agenda
de: Agenda ansehen
fr: Voir l’agenda
it: Vedi agenda

source: No hay eventos próximos por ahora.
de: Zurzeit gibt es keine bevorstehenden Events.
fr: Aucun événement à venir pour le moment.
it: Al momento non ci sono eventi imminenti.

source: Ver historias
de: Geschichten ansehen
fr: Voir les histoires
it: Vedi storie

source: Escucha Nuestro Podcast En Spotify
de: Höre unseren Podcast auf Spotify
fr: Écoutez notre podcast sur Spotify
it: Ascolta il nostro podcast su Spotify

source: Abrir en Spotify
de: In Spotify öffnen
fr: Ouvrir sur Spotify
it: Apri su Spotify

source: Iniciar sesión - Iterum
de: Anmelden - Iterum
fr: Connexion - Iterum
it: Accedi - Iterum

source: Bienvenid@ de nuevo
de: Willkommen zurück
fr: Bon retour !
it: Bentornat@

source: Ingresa tus credenciales para continuar
de: Gib deine Zugangsdaten ein, um fortzufahren
fr: Entrez vos identifiants pour continuer
it: Inserisci le tue credenziali per continuare

source: Usuario o Correo
de: Benutzername oder E-Mail
fr: Nom d’utilisateur ou e-mail
it: Utente o Email

source: usuario@ejemplo.com
de: benutzer@beispiel.com
fr: utilisateur@exemple.com
it: utente@esempio.com

source: Contraseña
de: Passwort
fr: Mot de passe
it: Password

source: Recordarme
de: Angemeldet bleiben
fr: Se souvenir de moi
it: Ricordami

source: ¿Olvidaste tu contraseña?
de: Passwort vergessen?
fr: Mot de passe oublié ?
it: Hai dimenticato la password?

source: ¿No tienes cuenta?
de: Noch keinen Account?
fr: Pas de compte ?
it: Non hai un account?

source: Regístrate aquí
de: Hier registrieren
fr: Inscrivez-vous ici
it: Registrati qui

source: Editar Perfil - Iterum
de: Profil bearbeiten - Iterum
fr: Modifier le profil - Iterum
it: Modifica Profilo - Iterum

source: Miembro desde
de: Mitglied seit
fr: Membre depuis
it: Membro dal

source: Nombre de Usuario
de: Benutzername
fr: Nom d’utilisateur
it: Nome utente

source: Correo electrónico
de: E-Mail
fr: E-mail
it: Email

source: Foto de perfil
de: Profilbild
fr: Photo de profil
it: Foto profilo

source: Cambiar foto
de: Foto ändern
fr: Changer la photo
it: Cambia foto

source: ¿Eliminar foto de perfil?
de: Profilbild löschen?
fr: Supprimer la photo de profil ?
it: Eliminare la foto del profilo?

source: ¿Estás segur@ de que quieres eliminar tu foto de perfil? Esta acción no se puede deshacer.
de: Bist du sicher, dass du dein Profilbild löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
fr: Êtes-vous sûr de vouloir supprimer votre photo de profil ? Cette action est irréversible.
it: Sei sicur@ di voler eliminare la tua foto del profilo? Questa azione non può essere annullata.

source: Formatos: PNG, JPG, JPEG. Máx 2MB.
de: Formate: PNG, JPG, JPEG. Max. 2 MB.
fr: Formats : PNG, JPG, JPEG. Max 2 Mo.
it: Formati: PNG, JPG, JPEG. Max 2MB.

source: Nombre Real
de: Echter Name
fr: Nom réel
it: Nome reale

source: Apellido
de: Nachname
fr: Nom
it: Cognome

source: Biografía
de: Biografie
fr: Biographie
it: Biografia

source: Cuéntanos algo sobre ti...
de: Erzähl uns etwas über dich...
fr: Parlez-nous un peu de vous…
it: Raccontaci qualcosa di te...

source: Teléfono
de: Telefonnummer
fr: Téléphone
it: Telefono

source: Indicativo (sin +)
de: Vorwahl (ohne +)
fr: Indicatif (sans +)
it: Prefisso (senza +)

source: Ingresa solo números (7 a 15 dígitos).
de: Gib nur Zahlen ein (7 bis 15 Stellen).
fr: Entrez uniquement des chiffres (7 à 15 chiffres).
it: Inserisci solo numeri (7–15 cifre).

source: Escribe el indicativo y tu número. Solo números permitidos.
de: Gib die Vorwahl und deine Nummer ein. Nur Zahlen erlaubt.
fr: Entrez l’indicatif et votre numéro. Chiffres uniquement.
it: Scrivi il prefisso e il tuo numero. Sono ammessi solo numeri.

source: Guardar cambios
de: Änderungen speichern
fr: Enregistrer les modifications
it: Salva modifiche

source: Tus datos están protegidos y nunca serán compartidos.
de: Deine Daten sind geschützt und werden niemals weitergegeben.
fr: Vos données sont protégées et ne seront jamais partagées.
it: I tuoi dati sono protetti e non saranno mai condivisi.

source: Registrarse - Iterum
de: Registrieren - Iterum
fr: Inscription - Iterum
it: Registrati - Iterum

source: Crea tu cuenta
de: Erstelle dein Konto
fr: Créez votre compte
it: Crea il tuo account

source: Únete a la comunidad en segundos
de: Werde in wenigen Sekunden Teil der Community
fr: Rejoignez la communauté en quelques secondes
it: Unisciti alla comunità in pochi secondi

source: Nombre de usuario
de: Benutzername
fr: Nom d’utilisateur
it: Nome utente

source: Confirmar contraseña
de: Passwort bestätigen
fr: Confirmer le mot de passe
it: Conferma password

source: Crear cuenta
de: Konto erstellen
fr: Créer un compte
it: Crea account

source: ¿Ya tienes cuenta?
de: Schon einen Account?
fr: Vous avez déjà un compte ?
it: Hai già un account?

source: Inicia sesión aquí
de: Hier anmelden
fr: Connectez-vous ici
it: Accedi qui

source: https://zoom.us/j/123456789 o https://meet.google.com/abc-defg-hij
de: https://zoom.us/j/123456789 oder https://meet.google.com/abc-defg-hij
fr: https://zoom.us/j/123456789 ou https://meet.google.com/abc-defg-hij

source: Evento
de: Veranstaltung
fr: Événement

source: La foto
de: Das Foto
fr: La photo

source: Dashboard Admin
de: Admin-Dashboard
fr: Tableau de bord Admin

source: Para eventos hoy, se requieren mínimo 2 horas de anticipación.
fr: Pour les événements d'aujourd'hui, un minimum de 2 heures d'anticipation est requis.

source: Debes seleccionar a partir de las {}.
fr: Vous devez sélectionner à partir de {}.

source: Se requieren al menos 5 minutos de anticipación.
fr: Au moins 5 minutes d'anticipation sont requises.

source: La fecha no puede superar 2 años desde hoy.
fr: La date ne peut pas dépasser 2 ans à partir d'aujourd'hui.

source: Este evento ya pasó.
fr: Cet événement est déjà passé.

source: Dashboard
fr: Tableau de bord

source: Para hoy: mínimo 2 horas de anticipación; otros días: 5 minutos
fr: Pour aujourd’hui : minimum 2 heures d’anticipation ; autres jours : 5 minutes

source: Formatos permitidos: JPG, PNG, WEBP. Máx 3MB.
fr: Formats autorisés : JPG, PNG, WEBP. Max 3 Mo.

source: Vas a eliminar el evento:
fr: You are about to delete the event:

source: Se eliminarán todas las inscripciones, comentarios y fotos del evento.
fr: All registrations, comments, and event photos will be deleted.

source: ELIMINAR EVENTO
fr: DELETE EVENT

source: Cambiar región
fr: Changer de région

source: Sin notificaciones
fr: Aucune notification

source: Ver todas
fr: Voir tout
