Repository: GurgoSoft/BeManApp
Catalog: saludmental/src/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Ej: Círculo de Hombres — Medellín
de: Z. B.: Männerkreis — Medellín
fr: Ex : Cercle d'Hommes — Medellín
it: Es: Cerchio degli Uomini — Medellín

source: slug interno único, p. ej. circulo-hombres-medellin-oct-2025
de: Eindeutiger interner Slug, z. B. maennerkreis-medellin-okt-2025
fr: Slug interne unique, ex : cercle-hommes-medellin-oct-2025
it: Slug interno unico, es: cerchio-uomini-medellin-ott-2025

source: Qué aprenderán, a quién va dirigido y beneficios (máx. 500).
de: Was gelernt wird, für wen es gedacht ist und Vorteile (max. 500).
fr: Ce que vous apprendrez, à qui s'adresse l'événement et les avantages (max. 500).
it: Cosa impareranno, a chi è rivolto e benefici (max. 500).

source: Presencial
de: Präsenz
fr: In person
it: Presenziale

source: Virtual
de: Virtuell
it: Virtuale

source: Dirección exacta o enlace de Zoom/Meet
de: Genaue Adresse oder Zoom/Meet-Link
fr: Adresse exacte ou lien Zoom/Meet
it: Indirizzo esatto o link Zoom/Meet

source: Seleccionar plataforma
de: Plattform auswählen
fr: Sélectionner la plateforme
it: Seleziona piattaforma

source: Otro
de: Andere
fr: Autre
it: Altro

source: El título es muy corto.
de: Der Titel ist zu kurz.
fr: Le titre est trop court.
it: Il titolo è troppo corto.

source: El título contiene palabras no permitidas.
de: Der Titel enthält nicht erlaubte Wörter.
fr: Le titre contient des mots interdits.
it: Il titolo contiene parole non consentite.

source: El nombre interno (slug) es demasiado corto.
de: Der interne Name (Slug) ist zu kurz.
fr: Le nom interne (slug) est trop court.
it: Il nome interno (slug) è troppo corto.

source: Ya existe un evento con ese nombre interno.
de: Es existiert bereits eine Veranstaltung mit diesem internen Namen.
fr: Un événement avec ce nom interne existe déjà.
it: Esiste già un evento con questo nome interno.

source: La descripción es muy corta (mín. 10).
de: Die Beschreibung ist zu kurz (mind. 10).
fr: La description est trop courte (min. 10).
it: La descrizione è troppo corta (min. 10).

source: La descripción es muy larga (máx. 600).
de: Die Beschreibung ist zu lang (max. 600).
fr: La description est trop longue (max. 600).
it: La descrizione è troppo lunga (max. 600).

source: La descripción contiene palabras no permitidas.
de: Die Beschreibung enthält nicht erlaubte Wörter.
fr: La description contient des mots interdits.
it: La descrizione contiene parole non consentite.

source: El lugar es muy corto.
de: Der Ort ist zu kurz.
fr: Le lieu est trop court.
it: Il luogo è troppo corto.

source: El lugar es muy largo.
de: Der Ort ist zu lang.
fr: Le lieu est trop long.
it: Il luogo è troppo lungo.

source: Precio inválido. Usa solo números en COP.
de: Ungültiger Preis. Bitte nur Zahlen in COP verwenden.
fr: Prix invalide. Utilisez uniquement des chiffres en COP.
it: Prezzo non valido. Usa solo numeri in COP.

source: El precio no puede ser negativo.
de: Der Preis darf nicht negativ sein.
fr: Le prix ne peut pas être négatif.
it: Il prezzo non può essere negativo.

source: Debes indicar fecha y hora.
de: Sie müssen Datum und Uhrzeit angeben.
fr: Vous devez indiquer la date et l'heure.
it: Devi indicare data e ora.

source: No puedes crear eventos en el pasado. La hora seleccionada ya pasó.
de: Sie können keine Veranstaltungen in der Vergangenheit erstellen. Die gewählte Uhrzeit ist bereits verstrichen.
fr: Vous ne pouvez pas créer des événements dans le passé. L'heure sélectionnée est déjà passée.
it: Non puoi creare eventi nel passato. L’ora selezionata è già passata.

source: La imagen supera el tamaño máximo de %(mb)sMB.
de: Das Bild überschreitet die maximale Größe von %(mb)sMB.
fr: L’image dépasse la taille maximale de %(mb)sMB.
it: L’immagine supera la dimensione massima di %(mb)sMB.

source: Formato de imagen no soportado. Usa JPG, PNG o WEBP.
de: Nicht unterstütztes Bildformat. Bitte JPG, PNG oder WEBP verwenden.
fr: Format d’image non pris en charge. Utilisez JPG, PNG ou WEBP.
it: Formato immagine non supportato. Usa JPG, PNG o WEBP.

source: Ya existe un evento en el mismo lugar y horario cercano (±1h).
de: Es gibt bereits eine Veranstaltung am selben Ort zu einem ähnlichen Zeitpunkt (±1 Stunde).
fr: Un événement existe déjà au même endroit avec un horaire proche (±1h).
it: Esiste già un evento nello stesso luogo con un orario vicino (±1h).

source: Evento creado y publicado.
de: Veranstaltung erstellt und veröffentlicht.
fr: Événement créé et publié.
it: Evento creato e pubblicato.

source: No se pueden editar eventos que ya finalizaron.
de: Abgeschlossene Veranstaltungen können nicht bearbeitet werden.
fr: Les événements terminés ne peuvent pas être modifiés.
it: Non è possibile modificare eventi già terminati.

source: Evento actualizado y publicado.
de: Veranstaltung aktualisiert und veröffentlicht.
fr: Événement mis à jour et publié.
it: Evento aggiornato e pubblicato.

source: Evento eliminado exitosamente.
de: Veranstaltung erfolgreich gelöscht.
fr: Événement supprimé avec succès.
it: Evento eliminato con successo.

source: No seleccionaste ninguna foto.
de: Sie haben kein Foto ausgewählt.
fr: Vous n'avez sélectionné aucune photo.
it: Non hai selezionato nessuna foto.

source: {count} foto(s) agregada(s). {len(duplicadas)} foto(s) duplicada(s) omitida(s).
de: {count} Foto(s) hinzugefügt. {len(duplicadas)} doppelte Foto(s) ausgelassen.
fr: {count} photo(s) ajoutée(s). {len(duplicadas)} photo(s) dupliquée(s) ignorée(s).
it: {count} foto aggiunte. {len(duplicadas)} foto duplicate omesse.

source: {count} foto(s) agregada(s) exitosamente.
de: {count} Foto(s) erfolgreich hinzugefügt.
fr: {count} photo(s) ajoutée(s) avec succès.
it: {count} foto aggiunte con successo.

source: Todas las fotos ya existen en este evento.
de: Alle Fotos existieren bereits in dieser Veranstaltung.
fr: Toutes les photos existent déjà dans cet événement.
it: Tutte le foto esistono già in questo evento.

source: No se agregaron fotos.
de: Es wurden keine Fotos hinzugefügt.
fr: Aucune photo n’a été ajoutée.
it: Non sono state aggiunte foto.

source: {count} foto(s) agregada(s). {len(duplicadas)} duplicada(s) omitida(s).
de: {count} Foto(s) hinzugefügt. {len(duplicadas)} Duplikat(e) ausgelassen.
fr: {count} photo(s) ajoutée(s). {len(duplicadas)} dupliquée(s) ignorée(s).
it: {count} foto aggiunte. {len(duplicadas)} duplicate omesse.

source: Método no permitido
de: Methode nicht erlaubt
fr: Méthode non autorisée
it: Metodo non consentito

source: Solicitud inválida
de: Ungültige Anfrage
fr: Requête invalide
it: Richiesta non valida

source: No puedes eliminar la única foto del evento. Debe haber al menos una imagen.
de: Sie können das einzige Foto einer Veranstaltung nicht löschen. Es muss mindestens ein Bild vorhanden sein.
fr: Vous ne pouvez pas supprimer la seule photo de l’événement. Il doit y avoir au moins une image.
it: Non puoi eliminare l’unica foto dell’evento. Deve esserci almeno un’immagine.

source: Foto eliminada exitosamente
de: Foto erfolgreich gelöscht
fr: Photo supprimée avec succès
it: Foto eliminata con successo

source: Error al eliminar la foto:
de: Fehler beim Löschen des Fotos:
fr: Erreur lors de la suppression de la photo :
it: Errore durante l’eliminazione della foto:

source: Nombre completo
de: Vollständiger Name
fr: Nom complet
it: Nome completo

source: Teléfono de contacto (opcional)
de: Kontakttelefon (optional)
fr: Téléphone de contact (optionnel)
it: Telefono di contatto (opzionale)

source: ¿Algo que quieras comentarnos? (opcional)
de: Möchtest du uns etwas mitteilen? (optional)
fr: Quelque chose à nous dire ? (optionnel)
it: Vuoi lasciarci un commento? (opzionale)

source: Ya estás inscrito en este evento.
de: Sie sind bereits für diese Veranstaltung angemeldet.
fr: Vous êtes déjà inscrit à cet événement.
it: Sei già iscritto a questo evento.

source: ¡Inscripción confirmada! Ahora puedes ver toda la información del evento.
de: Anmeldung bestätigt! Jetzt kannst du alle Informationen zur Veranstaltung anzeigen.
fr: Inscription confirmée ! Vous pouvez maintenant voir toutes les informations de l’événement.
it: Iscrizione confermata! Ora puoi vedere tutte le informazioni dell’evento.

source: El evento no está disponible.
de: Die Veranstaltung ist nicht verfügbar.
fr: L’événement n’est pas disponible.
it: L’evento non è disponibile.

source: Calificación eliminada.
de: Bewertung gelöscht.
fr: Évaluation supprimée.
it: Valutazione eliminata.

source: Calificación inválida (1 a 5).
de: Ungültige Bewertung (1 bis 5).
fr: Évaluation invalide (1 à 5).
it: Valutazione non valida (1 a 5).

source: ¡Gracias por calificar!
de: Danke für deine Bewertung!
fr: Merci pour votre évaluation !
it: Grazie per la tua valutazione!

source: El comentario es muy corto.
de: Der Kommentar ist zu kurz.
fr: Le commentaire est trop court.
it: Il commento è troppo corto.

source: Tu comentario contiene contenido no permitido.
de: Ihr Kommentar enthält nicht erlaubte Inhalte.
fr: Votre commentaire contient du contenu non autorisé.
it: Il tuo commento contiene contenuti non consentiti.

source: Tu comentario contiene palabras no permitidas.
de: Ihr Kommentar enthält nicht erlaubte Wörter.
fr: Votre commentaire contient des mots non autorisés.
it: Il tuo commento contiene parole non consentite.

source: Comentario publicado.
de: Kommentar veröffentlicht.
fr: Commentaire publié.
it: Commento pubblicato.

source: El texto no puede estar vacío.
de: Der Text darf nicht leer sein.
fr: Le texte ne peut pas être vide.
it: Il testo non può essere vuoto.

source: Tu respuesta contiene contenido no permitido.
de: Ihre Antwort enthält nicht erlaubte Inhalte.
fr: Votre réponse contient du contenu non autorisé.
it: La tua risposta contiene contenuti non consentiti.

source: Tu respuesta contiene palabras no permitidas.
de: Ihre Antwort enthält nicht erlaubte Wörter.
fr: Votre réponse contient des mots non autorisés.
it: La tua risposta contiene parole non consentite.

source: Respuesta publicada.
de: Antwort veröffentlicht.
fr: Réponse publiée.
it: Risposta pubblicata.

source: Comentario actualizado.
de: Kommentar aktualisiert.
fr: Commentaire mis à jour.
it: Commento aggiornato.

source: Comentario eliminado.
de: Kommentar gelöscht.
fr: Commentaire supprimé.
it: Commento eliminato.

source: Fotos subidas.
de: Fotos hochgeladen.
fr: Photos téléchargées.
it: Foto caricate.

source: No se puede eliminar usuarios administradores.
de: Administratorbenutzer können nicht gelöscht werden.
fr: Impossible de supprimer des utilisateurs administrateurs.
it: Non è possibile eliminare utenti amministratori.

source: Usuario "{username}" eliminado exitosamente.
de: Benutzer „{username}“ erfolgreich gelöscht.
fr: Utilisateur "{username}" supprimé avec succès.
it: Utente "{username}" eliminato con successo.

source: Historia creada.
de: Geschichte erstellt.
fr: Histoire créée.
it: Storia creata.

source: No tienes permiso para editar este comentario.
de: Sie haben keine Berechtigung, diesen Kommentar zu bearbeiten.
fr: Vous n’avez pas la permission de modifier ce commentaire.
it: Non hai il permesso di modificare questo commento.

source: No puedes comentar tu propia historia.
de: Sie können Ihre eigene Geschichte nicht kommentieren.
fr: Vous ne pouvez pas commenter votre propre histoire.
it: Non puoi commentare la tua stessa storia.

source: El comentario no puede estar vacío.
de: Der Kommentar darf nicht leer sein.
fr: Le commentaire ne peut pas être vide.
it: Il commento non può essere vuoto.

source: No tienes permiso para eliminar esta historia.
de: Sie haben keine Berechtigung, diese Geschichte zu löschen.
fr: Vous n’avez pas la permission de supprimer cette histoire.
it: Non hai il permesso di eliminare questa storia.

source: Historia eliminada exitosamente.
de: Geschichte erfolgreich gelöscht.
fr: Histoire supprimée avec succès.
it: Storia eliminata con successo.

source: Historia actualizada.
de: Geschichte aktualisiert.
fr: Histoire mise à jour.
it: Storia aggiornata.

source: Historia ocultada.
de: Geschichte verborgen.
fr: Histoire masquée.
it: Storia nascosta.

source: Historia visible.
de: Geschichte sichtbar.
fr: Histoire visible.
it: Storia visibile.

source: Ej: 3001234567
de: z.B.: 3001234567
it: Es.: 3001234567

source: ¡Bienvenid@ a Iterum, {user.username}!
de: Willkommen bei Iterum, {user.username}!
it: Benvenuto a Iterum, {user.username}!

source: Usuario o contraseña incorrectos
de: Falscher Benutzername oder Passwort
it: Nome utente o password errati

source: Todos los campos obligatorios deben estar llenos
de: Alle Pflichtfelder müssen ausgefüllt werden
it: Tutti i campi obbligatori devono essere compilati

source: El nombre de usuario debe tener al menos 3 caracteres
de: Der Benutzername muss mindestens 3 Zeichen lang sein
it: Il nome utente deve contenere almeno 3 caratteri

source: Debes ingresar un correo electrónico válido
de: Sie müssen eine gültige E-Mail-Adresse eingeben
it: Devi inserire un indirizzo email valido

source: La contraseña debe tener al menos 6 caracteres
de: Das Passwort muss mindestens 6 Zeichen lang sein
it: La password deve contenere almeno 6 caratteri

source: Las contraseñas no coinciden
de: Die Passwörter stimmen nicht überein
it: Le password non corrispondono

source: Este nombre de usuario ya está registrado
de: Dieser Benutzername ist bereits registriert
it: Questo nome utente è già registrato

source: Este correo electrónico ya está registrado
de: Diese E-Mail-Adresse ist bereits registriert
it: Questo indirizzo email è già registrato

source: Error al crear la cuenta: {str(e)}
de: Fehler beim Erstellen des Kontos: {str(e)}
it: Errore nella creazione dell'account: {str(e)}

source: Sesión cerrada correctamente
de: Sitzung erfolgreich beendet
it: Sessione chiusa correttamente

source: Perfil actualizado.
de: Profil aktualisiert.
it: Profilo aggiornato.

source: Todas las notificaciones han sido marcadas como leídas.
de: Alle Benachrichtigungen wurden als gelesen markiert.
it: Tutte le notifiche sono state contrassegnate come lette.

source: La página que buscas no está disponible o no existe.
de: Die Seite, die Sie suchen, ist nicht verfügbar oder existiert nicht.
it: La pagina che stai cercando non è disponibile o non esiste.

source: Ha ocurrido un error en el servidor. Por favor, intenta de nuevo más tarde.
de: Ein Serverfehler ist aufgetreten. Bitte versuchen Sie es später erneut.
it: Si è verificato un errore del server. Per favore, riprova più tardi.

source: Dar like
de: Gefällt mir geben
fr: Mettre un like
it: Metti like

source: ¿Eliminar este comentario?
de: Diesen Kommentar löschen?
fr: Supprimer ce commentaire ?
it: Eliminare questo commento?

source: Guardar
de: Speichern
fr: Enregistrer
it: Salvare

source: Cancelar
fr: Annuler
it: Annullare

source: Escribe una respuesta...
fr: Écris une réponse...
it: Scrivi una risposta...

source: Responder
fr: Répondre
it: Rispondere

source: Gestión de Calificaciones
fr: Gestion des Évaluations
it: Gestione delle Valutazioni

source: Todas las calificaciones de eventos
fr: Toutes les évaluations des événements
it: Tutte le valutazioni degli eventi

source: Usuario
fr: Utilisateur
it: Utente

source: Calificación
de: Bewertung
fr: Évaluation
it: Valutazione

source: Fecha
de: Datum
fr: Date
it: Data

source: Acciones
de: Aktionen
fr: Actions
it: Azioni

source: Ver evento
de: Veranstaltung ansehen
fr: Voir l’événement
it: Vedi evento

source: No hay calificaciones registradas
de: Keine Bewertungen registriert
fr: Aucune évaluation enregistrée
it: Non ci sono valutazioni registrate

source: Total de calificaciones
de: Gesamtbewertungen
fr: Total des évaluations
it: Totale delle valutazioni

source: Gestión de Comentarios
de: Kommentarverwaltung
fr: Gestion des Commentaires
it: Gestione dei Commenti

source: Comentarios del foro y eventos
de: Kommentare aus Forum und Veranstaltungen
fr: Commentaires du forum et des événements
it: Commenti del forum ed eventi

source: Comentarios del Foro
de: Forenkommentare
fr: Commentaires du Forum
it: Commenti del Forum

source: Comentario
de: Kommentar
fr: Commentaire
it: Commento

source: Historia
de: Geschichte
fr: Histoire
it: Storia

source: Ver historia
de: Geschichte ansehen
fr: Voir l’histoire
it: Vedi storia

source: No hay comentarios del foro
de: Keine Forenkommentare vorhanden
fr: Aucun commentaire du forum
it: Non ci sono commenti nel forum

source: Comentarios de Eventos
de: Veranstaltungskommentare
fr: Commentaires des événements
it: Commenti degli Eventi

source: No hay comentarios de eventos
de: Keine Veranstaltungskommentare vorhanden
fr: Aucun commentaire d’événement
it: Non ci sono commenti degli eventi

source: Dashboard de Administración
de: Admin-Dashboard
fr: Tableau de bord d’Administration
it: Dashboard di Amministrazione

source: Panel de Administración
de: Administrationsbereich
fr: Panneau d’Administration
it: Pannello di Amministrazione

source: Resumen general de la plataforma
de: Gesamtübersicht der Plattform
fr: Résumé général de la plateforme
it: Riepilogo generale della piattaforma

source: Crear Evento
de: Veranstaltung erstellen
fr: Créer un Événement
it: Crea Evento

source: Ver Todos
de: Alle anzeigen
fr: Voir Tous
it: Vedi Tutti

source: Usuarios Registrados
de: Registrierte Benutzer
fr: Utilisateurs enregistrés
it: Utenti Registrati

source: Total Eventos
de: Gesamtveranstaltungen
fr: Total d’événements
it: Totale Eventi

source: Inscripciones
de: Anmeldungen
fr: Inscriptions
it: Iscrizioni

source: Rating Promedio
de: Durchschnittsbewertung
fr: Note moyenne
it: Valutazione Media

source: Historias Publicadas
de: Veröffentlichte Geschichten
fr: Histoires publiées
it: Storie Pubblicate

source: Total Comentarios
de: Gesamtkommentare
fr: Total des commentaires
it: Totale Commenti

source: Notificaciones Pendientes
de: Ausstehende Benachrichtigungen
fr: Notifications en attente
it: Notifiche Pendenti

source: Eventos Más Populares
de: Beliebteste Veranstaltungen
fr: Événements les plus populaires
it: Eventi Più Popolari

source: inscritos
de: angemeldet
fr: inscrits
it: iscritti

source: Editar
de: Bearbeiten
fr: Éditer
it: Modifica

source: Próximos Eventos
de: Bevorstehende Veranstaltungen
fr: Événements à venir
it: Prossimi Eventi

source: No hay eventos próximos
de: Keine bevorstehenden Veranstaltungen
fr: Aucun événement à venir
it: Non ci sono eventi imminenti

source: Eventos Recientes
de: Neueste Veranstaltungen
fr: Événements récents
it: Eventi Recenti

source: asistentes
de: Teilnehmer
fr: participants
it: partecipanti

source: Finalizado
de: Abgeschlossen
fr: Terminé
it: Terminato

source: No hay historial de eventos
de: Kein Veranstaltungsverlauf
fr: Aucun historique d’événements
it: Non c'è uno storico degli eventi

source: Actividad Reciente en el Foro
de: Neuste Aktivität im Forum
fr: Activité récente sur le forum
it: Attività Recente nel Forum

source: Por
de: Von
fr: Par
it: Per

source: atrás
de: zurück
fr: retour
it: fa

source: Eliminar evento
de: Veranstaltung löschen
fr: Supprimer l’événement
it: Eliminare evento

source: ¿Seguro que quieres eliminar el evento "%(evento.titulo|default:evento.nombre)s"?
de: Bist du sicher, dass du die Veranstaltung „%(evento.titulo|default:evento.nombre)s“ löschen möchtest?
fr: Êtes-vous sûr de vouloir supprimer l’événement « %(evento.titulo|default:evento.nombre)s » ?
it: Sei sicuro di voler eliminare l'evento "%(evento.titulo|default:evento.nombre)s"?

source: Eliminar
de: Löschen
fr: Supprimer
it: Eliminare

source: Tips para publicar
de: Tipps zum Veröffentlichen
fr: Conseils pour publier
it: Consigli per pubblicare

source: Imagen JPG/PNG/WEBP (máx. 3MB)
de: JPG/PNG/WEBP-Bild (max. 3MB)
fr: Image JPG/PNG/WEBP (max. 3 Mo)
it: Immagine JPG/PNG/WEBP (max 3MB)

source: Precio en COP enteros (0 si es gratuito)
de: Preis in ganzen COP (0 wenn kostenlos)
fr: Prix en COP entiers (0 si gratuit)
it: Prezzo in COP interi (0 se è gratuito)

source: Detalles del evento
de: Veranstaltungsdetails
fr: Détails de l’événement
it: Dettagli dell'evento

source: Título
de: Titel
fr: Titre
it: Titolo

source: Nombre interno (slug)
de: Interner Name (Slug)
fr: Nom interne (slug)
it: Nome interno (slug)

source: Se usa como slug interno único.
de: Wird als eindeutiger interner Slug verwendet.
fr: Utilisé comme slug interne unique.
it: Usato come slug interno unico.

source: Descripción corta
de: Kurzbeschreibung
fr: Description courte
it: Descrizione breve

source: Logística
de: Logistik
fr: Logistique
it: Logistica

source: Tipo de evento
de: Veranstaltungstyp
fr: Type d’événement
it: Tipo di evento

source: Fecha y hora
de: Datum und Uhrzeit
fr: Date et heure
it: Data e ora

source: Dirección del lugar
de: Veranstaltungsadresse
fr: Adresse du lieu
it: Indirizzo del luogo

source: Comienza a escribir la dirección y selecciona una opción de las sugerencias.
de: Beginne die Adresse einzugeben und wähle eine Option aus den Vorschlägen aus.
fr: Commencez à taper l’adresse et sélectionnez une option parmi les suggestions.
it: Inizia a scrivere l'indirizzo e seleziona un'opzione tra i suggerimenti.

source: Plataforma virtual
de: Virtuelle Plattform
fr: Plateforme virtuelle
it: Piattaforma virtuale

source: Link de la reunión
de: Meeting-Link
fr: Lien de la réunion
it: Link della riunione

source: Link completo (ej: https://zoom.us/j/123456789)
de: Vollständiger Link (z. B.: https://zoom.us/j/123456789)
fr: Lien complet (ex : https://zoom.us/j/123456789)
it: Link completo (es: https://zoom.us/j/123456789)

source: Precio (COP)
de: Preis (COP)
fr: Prix (COP)
it: Prezzo (COP)

source: Formato: 1.000 | 50.000 | 1.000.000 (sin decimales). Deja en 0 si es gratuito.
de: Format: 1.000 | 50.000 | 1.000.000 (keine Dezimalstellen). Bei 0 lassen, wenn kostenlos.
it: Formato: 1.000 | 50.000 | 1.000.000 (senza decimali). Lascia a 0 se gratuito.

source: Imagen de portada
de: Titelbild
fr: Image de couverture
it: Immagine di copertina

source: Subir imagen
de: Bild hochladen
fr: Télécharger l’image
it: Caricare immagine

source: Publicar
de: Veröffentlichen
fr: Publier
it: Pubblicare

source: Atrás
de: Zurück
fr: Retour
it: Indietro

source: Eliminar foto
de: Foto löschen
fr: Supprimer la photo
it: Elimina foto

source: ¿Estás seguro de que deseas eliminar esta foto? Esta acción no se puede deshacer.
de: Bist du sicher, dass du dieses Foto löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
fr: Êtes-vous sûr de vouloir supprimer cette photo ? Cette action est irréversible.
it: Sei sicuro di voler eliminare questa foto? Questa azione non può essere annullata.

source: Error al eliminar la foto
de: Fehler beim Löschen des Fotos
fr: Erreur lors de la suppression de la photo
it: Errore nell'eliminare la foto

source: Gestión de Eventos
de: Veranstaltungsverwaltung
fr: Gestion des événements
it: Gestione degli Eventi

source: Administra todos los eventos de la plataforma
de: Verwalte alle Veranstaltungen der Plattform
fr: Gérez tous les événements de la plateforme
it: Gestisci tutti gli eventi della piattaforma

source: Nuevo Evento
de: Neue Veranstaltung
fr: Nouvel événement
it: Nuovo Evento

source: Imagen
de: Bild
fr: Image
it: Immagine

source: Inscritos
de: Angemeldete
fr: Inscrits
it: Iscritti

source: Estado
de: Status
fr: Statut
it: Stato

source: Próximo
de: Bevorstehend
fr: À venir
it: Prossimo

source: Ver
de: Ansehen
fr: Voir
it: Vedere

source: No hay eventos registrados
de: Keine registrierten Veranstaltungen
fr: Aucun événement enregistré
it: Non ci sono eventi registrati

source: Crear primer evento
de: Erstes Event erstellen
fr: Créer le premier événement
it: Creare il primo evento

source: inscrito
de: angemeldet
fr: registered
it: iscritto

source: Sin inscritos
de: Keine Anmeldungen
fr: No registrants
it: Senza iscritti

source: Cerrar
de: Schließen
fr: Close
it: Chiudere
